const timetableArray = [
  {
    _id : "1",
    name : "씨라이언 빌리지 애니멀톡",
    time : "13:00",
  },
  {
    _id : "2",
    name : "장미성 뮤직 워터 BaMM",
    time : "13:00",
  },
  {
    _id : "3",
    name : "슈퍼윙스 애니멀 톡",
    time : "13:30",
  },
  {
    _id : "4",
    name : "슈팅워터펀&밤밤클럽",
    time : "13:30",
  },
  {
    _id : "5",
    name : "씨라이언 빌리지 애니멀톡",
    time : "14:00",
  },
  {
    _id : "6",
    name : "장미성 뮤직 워터 BaMM",
    time : "14:00",
  },
  {
    _id : "7",
    name : "슈퍼윙스 애니멀 톡",
    time : "14:30",
  },
  {
    _id : "8",
    name : "알버트 라이브 톡",
    time : "14:30",
  },
  {
    _id : "9",
    name : "씨라이언 빌리지 애니멀톡",
    time : "15:00",
  },
  {
    _id : "10",
    name : "장미성 뮤직 워터 BaMM",
    time : "15:00",
  },
  {
    _id : "11",
    name : "뿌빠 뱀과 육지거북 애니멀톡",
    time : "15:00",
  },
  {
    _id : "12",
    name : "레니의 대모험~ 드래곤 성을 찾아서~",
    time : "15:00",
  },
  {
    _id : "13",
    name : "슈퍼윙스 애니멀 톡",
    time : "15:30",
  },
  {
    _id : "14",
    name : "알버트 라이브 톡",
    time : "15:30",
  },
  {
    _id : "15",
    name : "씨라이언 빌리지 애니멀톡",
    time : "16:00",
  },
  {
    _id : "16",
    name : "장미성 뮤직 워터 BaMM",
    time : "16:00",
  },
  {
    _id : "17",
    name : "뿌빠 사막여우 애니멀톡",
    time : "16:00",
  },
  {
    _id : "18",
    name : "슈퍼윙스 애니멀 톡",
    time : "16:30",
  },
  {
    _id : "19",
    name : "슈팅워터펀&밤밤클럽",
    time : "16:30",
  },
  {
    _id : "20",
    name : "장미성 뮤직 워터 BaMM",
    time : "17:00",
  },
  {
    _id : "21",
    name : "레니의 대모험~ 드래곤 성을 찾아서~",
    time : "17:30",
  },
  {
    _id : "22",
    name : "장미성 뮤직 워터 BaMM",
    time : "18:00",
  },
  {
    _id : "23",
    name : "장미성 뮤직 워터 BaMM",
    time : "19:00",
  },
  {
    _id : "24",
    name : "문라이트 퍼레이드",
    time : "20:30",
  },
  {
    _id : "25",
    name : "가든 오브 라이츠 with SHINee",
    time : "21:00",
  },
  {
    _id : "26",
    name : "EVERTOPIA - The Origin of Everland",
    time : "21:30",
  },
]